{
  "PageType": 0,
  "ColumnCount": 42,
  "RowCount": 21,
  "Formulas": {
    "3,16": "YEAR(TODAY())",
    "3,19": "MONTH(TODAY())",
    "3,22": "DAY(TODAY())",
    "3,36": "SUM(O6)",
    "5,1": "IF($F$17>1,\"付\"&$F$16&\"等\"&$F$17&\"人差旅\"&N6,\"付\"&$F$16&\"差旅\"&N6)",
    "5,16": "P6",
    "10,16": "ROUND(SUM(Q6),2)",
    "11,4": "TEXT(Q11*100,\"[DBNum2][$-zh-CN]0 仟 0 佰 0 拾 0 万 0 仟 0 佰 0 拾 0 元 0 角 0 分\")",
    "11,27": "E18",
    "11,32": "IF(S15>0,\"应退款：\",\"报销款：\")",
    "11,36": "ABS(S15)",
    "12,34": "F16",
    "14,18": "AB12-Q11",
    "17,4": "SUM(B20)"
  }
}