{
  "PageType": 0,
  "ColumnCount": 42,
  "RowCount": 21,
  "Formulas": {
    "3,15": "YEAR(TODAY())",
    "3,18": "MONTH(TODAY())",
    "3,21": "DAY(TODAY())",
    "3,35": "SUM(O6)",
    "5,1": "IF($F$17>1,\"付\"&$F$16&\"等\"&$F$17&\"人差旅\"&N6,\"付\"&$F$16&\"差旅\"&N6)",
    "10,15": "ROUND(SUM(P6),2)",
    "11,1": "\"美元\"&CHAR(10)&\"(大写)\"",
    "11,4": "TEXT(P11*100,\"[DBNum2][$-zh-CN]0 仟 0 佰 0 拾 0 万 0 仟 0 佰 0 拾 0 元 0 角 0 分\")",
    "11,26": "E18",
    "11,31": "IF(R15>0,\"应退款：\",\"报销款：\")",
    "11,35": "ABS(R15)",
    "12,32": "F16",
    "14,17": "AA12-P11",
    "17,4": "SUM(B20)"
  }
}